{
  "aboutParagraph1": "Solastore — бренд женской одежды, основанный Мехметом Метином Сола в 2002 году, чтобы изменить мир к лучшему в индустрии модной одежды. Со своим новаторским и опытным персоналом он делает большие шаги к тому, чтобы стать представителем современных линий женской одежды и элегантности женской одежды на зарубежном рынке. Sola Store, который сочетает в себе современную элегантность, которую женщины ищут во всех стилях одежды, с вдохновляющими цветами природы, является напористым брендом в мире оптовой продажи женской одежды. По любым вопросам, жалобам и комментариям вы можете связаться с нами по нашим контактным телефонам, а также через наши учетные записи в социальных сетях.",
  "aboutParagraph2": "В соответствии с видением Sola Store, наша цель, как ведущей компании в отрасли, принимая во внимание требования Юридического и Стандартного, внутренние и внешние вопросы, связанные с организацией и ожиданиями наших клиентов, состоит в том, чтобы «Всегда, правильно Продукт-Правильно Время-Правильная Цена». Принцип, чтобы привлечь новых клиентов с нашими качественными продуктами и услугами мирового класса и постоянно совершенствовать нашу компанию. Наша главная цель — иметь возможность конкурировать на международном рынке, предлагая инновационные, динамичные, открытые к изменениям, непрерывный рост и совершенствование. Нашим самым важным ресурсом в достижении этой цели являются наши сотрудники.",
  "aboutParagraph3": "Высокая мотивация, командная работа, креативность, клиентоориентированность и эффективность наших сотрудников являются основой нашего качества и успеха. Нашим приоритетом является обучение наших сотрудников этим вопросам и содействие их саморазвитию. Мы работаем с нашими поставщиками по принципу «Сотрудничество на основе взаимного доверия» и разделяем одинаковое понимание качества. Мы также принимаем наших поставщиков как часть нашей системы. Чтобы быть лидером в своем секторе, мы поддерживаем качество наших технологий и активов на самом высоком уровне, эффективно используем их и внимательно следим за инновациями. Мы представим миру бренд Sola Store, который является уважаемым и предпочтительным брендом в Турции, обеспечивая удовлетворенность клиентов качественными продуктами и услугами, а также постоянно повышая эффективность процессов обслуживания и системы управления качеством, принимая во внимание риски и возможности. ."
}
