{
  "aboutParagraph1": "Solastore is a women's clothing brand founded by Mehmet Metin Sola in 2002 to make a difference in the fashion clothing industry. With its innovative and experienced staff, it takes great steps towards becoming the representative of the modern lines of women's clothing and the elegance of women's clothing in the foreign market. Sola Store, which combines the modern elegance sought by women from all styles of clothing, with the inspiring colors of nature, is an assertive brand in the world in women's wholesale clothing. For any questions, complaints and comments, you can reach us via our contact numbers as well as through our social media accounts.",
  "aboutParagraph2": "In accordance with the vision of Sola Store, our goal, as the leading company in the sector, by considering the requirements of the Legal and Standard, internal-external issues related to the organization and the expectations of our customers, is 'Always, Right Product-Right Time-Right Price'. ” principle, to gain new customers with our world-class quality products and services and to continuously improve our company. Our main goal is to be able to compete in the international market by providing innovative, dynamic, open to change, continuous growth and improvement. Our most important resource in achieving this goal is our employees.",
  "aboutParagraph3": "The high motivation, teamwork, creativity, customer focus and efficiency of our employees are the basis of our quality and success. It is our priority to train our employees on these issues and to contribute to their self-development. We work with our suppliers in 'Cooperation Based on Mutual Trust' and share the same understanding of quality. We also accept our suppliers as a part of our system. In order to be a leader in our sector, we keep the quality of our technology and assets at the highest level, use them effectively and follow innovations closely. We will present the Sola Store brand, which is Turkey's respected and preferred brand, to the world, by ensuring customer satisfaction with Quality Products and Services, and by constantly improving the effectiveness of service processes and Quality Management System, taking into account risks and opportunities."
}
