{
  "aboutParagraph1": "Solastore est une marque de vêtements pour femmes fondée par Mehmet Metin Sola en 2002 pour faire la différence dans l'industrie du vêtement de mode. Avec son personnel innovant et expérimenté, il fait de grands pas pour devenir le représentant des lignes modernes de vêtements pour femmes et de l'élégance des vêtements pour femmes sur le marché étranger. Sola Store, qui allie l'élégance moderne recherchée par les femmes de tous les styles vestimentaires, aux couleurs inspirantes de la nature, est une marque affirmée dans le monde de la vente en gros de vêtements pour femmes. Pour toute question, plainte et commentaire, vous pouvez nous joindre via nos numéros de téléphone ainsi que via nos comptes de médias sociaux.",
  "aboutParagraph2": "Conformément à la vision de Sola Store, notre objectif, en tant qu'entreprise leader du secteur, en tenant compte des exigences des Légales et des Normes, des questions internes-externes liées à l'organisation et aux attentes de nos clients, est 'Toujours, Juste Product-Bright Time-Bright Price'. ” principe, pour gagner de nouveaux clients avec nos produits et services de qualité de classe mondiale et pour améliorer continuellement notre entreprise. Notre objectif principal est d'être en mesure de rivaliser sur le marché international en offrant une croissance et une amélioration continues, innovantes, dynamiques, ouvertes au changement. Notre ressource la plus importante pour atteindre cet objectif est nos employés.",
  "aboutParagraph3": "La motivation élevée, le travail d'équipe, la créativité, l'orientation client et l'efficacité de nos employés sont à la base de notre qualité et de notre succès. Notre priorité est de former nos collaborateurs à ces enjeux et de contribuer à leur épanouissement. Nous travaillons avec nos fournisseurs dans une 'coopération basée sur la confiance mutuelle' et partageons la même compréhension de la qualité. Nous acceptons également nos fournisseurs dans le cadre de notre système. Afin d'être un leader dans notre secteur, nous maintenons la qualité de notre technologie et de nos actifs au plus haut niveau, les utilisons efficacement et suivons de près les innovations. Nous présenterons la marque Sola Store, qui est la marque respectée et préférée de la Turquie, au monde, en garantissant la satisfaction des clients avec des produits et services de qualité, et en améliorant constamment l'efficacité des processus de service et du système de gestion de la qualité, en tenant compte des risques et des opportunités. ."
}
