{
  "aboutParagraph1": "Solastore, Mehmet Metin Sola tarafından 2002 yılında moda giyim sektöründe fark oluşturmak için kurulmuş kadın giyim markasıdır. Yenilikçi ve deneyimli kadrosu ile yurtdışı pazarında, kadın giyimin modern çizgilerini ve kadın giyimin şıklığının temsilcisi olma yolunda büyük adımlar atmaktadır. Modern ve giyimin her tarzından kadınların aradığı şıklığı, doğanın ilham veren renkleriyle bir araya getiren Sola Store, kadın toptan giyimde dünyada iddaalı bir markadır. Herhangi bir soru, şikayet ve görüşleriniz için bize iletişim numaralarımız üzerinden ulaşabileceğiniz gibi, sosyal medya hesaplarımız üzerinden de ulaşabilirsiniz.",
  "aboutParagraph2": "Sola Store vizyonuna uygun olarak hedefimiz, Yasal ve Standardın şartları, kuruluşa bağlı iç-dış konular ile ilgili taraflar ve müşterilerimizin beklentileri dikkate alınmak suretiyle, sektörde lider firma olarak, sahip olduğumuz müşterilerimizin beklenti ve ihtiyaçlarını “Daima, Doğru Ürün- Doğru Zaman- Doğru Fiyat” ilkesi ile karşılarken, dünya standartlarında kaliteli ürün ve hizmetlerimiz ile yeni müşteriler kazanmak ve firmamızı sürekli geliştirmektir. Yenilikçi, dinamik, değişime açık, sürekli büyüme ve iyileştirme sağlayarak uluslararası pazarda da rekabet edebilmek ana hedefimizdir. Bu hedefimize ulaşmamızdaki en önemli kaynağımız çalışanlarımızdır.",
  "aboutParagraph3": "Çalışanlarımızın yüksek motivasyonu, ekip çalışmasına uyumu, yaratıcılığı, müşteri odaklılığı ve verimliliği kalitemizin ve başarımızın temelidir. Çalışanlarımıza bu konularda eğitim vermek ve onların kendilerini geliştirmelerine katkıda bulunmak bizim önceliğimizdir. Tedarikçilerimiz ile “Karşılıklı Güvene Dayalı İş Birliği” içinde çalışır ve aynı kalite anlayışını paylaşırız. Tedarikçilerimizi de sistemimizin bir parçası olarak kabul ederiz. Sektörümüzde lider olmak için teknoloji ve varlıklarımızın kalitesini en üst düzeyde tutar, etkin bir şekilde kullanır ve yenilikleri yakından takip ederiz. Kaliteli Ürün ve Hizmet ile müşteri memnuniyeti sağlayarak, risk ve fırsatlar göz önüne alınarak hizmet süreçlerinin ve Kalite Yönetim Sisteminin etkinliğini sürekli iyileştirerek, Türkiye’nin saygın ve tercih edilen markası olan Sola Store markasını dünyaya sunacağız."
}
